
/* Class = "NSMenu"; title = "主目錄"; ObjectID = "225"; */
"225.title" = "主目錄";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "關於 Cyberduck"; ObjectID = "228"; */
"228.title" = "關於 Cyberduck";

/* Class = "NSMenuItem"; title = "檢查是否有更新版本⋯"; ObjectID = "229"; */
"229.title" = "檢查是否有更新版本⋯";

/* Class = "NSMenuItem"; title = "偏好設定⋯"; ObjectID = "231"; */
"231.title" = "偏好設定⋯";

/* Class = "NSMenuItem"; title = "贊助⋯"; ObjectID = "232"; */
"232.title" = "贊助⋯";

/* Class = "NSMenuItem"; title = "服務"; ObjectID = "235"; */
"235.title" = "服務";

/* Class = "NSMenu"; title = "服務"; ObjectID = "236"; */
"236.title" = "服務";

/* Class = "NSMenuItem"; title = "隱藏 Cyberduck"; ObjectID = "238"; */
"238.title" = "隱藏 Cyberduck";

/* Class = "NSMenuItem"; title = "隱藏其他"; ObjectID = "239"; */
"239.title" = "隱藏其他";

/* Class = "NSMenuItem"; title = "顯示全部"; ObjectID = "240"; */
"240.title" = "顯示全部";

/* Class = "NSMenuItem"; title = "結束 Cyberduck"; ObjectID = "242"; */
"242.title" = "結束 Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "檔案"; ObjectID = "244"; */
"244.title" = "檔案";

/* Class = "NSMenuItem"; title = "新視窗"; ObjectID = "245"; */
"245.title" = "新視窗";

/* Class = "NSMenuItem"; title = "開啟連線…"; ObjectID = "246"; */
"246.title" = "開啟連線…";

/* Class = "NSMenuItem"; title = "新下載項目"; ObjectID = "248"; */
"248.title" = "新下載項目";

/* Class = "NSMenuItem"; title = "新資料夾…"; ObjectID = "250"; */
"250.title" = "新資料夾…";

/* Class = "NSMenuItem"; title = "新增檔案..."; ObjectID = "251"; */
"251.title" = "新增檔案...";

/* Class = "NSMenuItem"; title = "新增符號連結…"; ObjectID = "252"; */
"252.title" = "新增符號連結…";

/* Class = "NSMenuItem"; title = "重新命名檔案…"; ObjectID = "253"; */
"253.title" = "重新命名檔案…";

/* Class = "NSMenuItem"; title = "複製檔案..."; ObjectID = "254"; */
"254.title" = "複製檔案...";

/* Class = "NSMenuItem"; title = "開啟網址"; ObjectID = "256"; */
"256.title" = "開啟網址";

/* Class = "NSMenu"; title = "開啟網址"; ObjectID = "257"; */
"257.title" = "開啟網址";

/* Class = "NSMenuItem"; title = "編輯於"; ObjectID = "258"; */
"258.title" = "編輯於";

/* Class = "NSMenu"; title = "編輯於"; ObjectID = "259"; */
"259.title" = "編輯於";

/* Class = "NSMenuItem"; title = "快速查看"; ObjectID = "260"; */
"260.title" = "快速查看";

/* Class = "NSMenuItem"; title = "資訊"; ObjectID = "261"; */
"261.title" = "資訊";

/* Class = "NSMenuItem"; title = "下載"; ObjectID = "263"; */
"263.title" = "下載";

/* Class = "NSMenuItem"; title = "下載為..."; ObjectID = "264"; */
"264.title" = "下載為...";

/* Class = "NSMenuItem"; title = "下載至..."; ObjectID = "265"; */
"265.title" = "下載至...";

/* Class = "NSMenuItem"; title = "上傳..."; ObjectID = "266"; */
"266.title" = "上傳...";

/* Class = "NSMenuItem"; title = "同步..."; ObjectID = "267"; */
"267.title" = "同步...";

/* Class = "NSMenuItem"; title = "刪除"; ObjectID = "269"; */
"269.title" = "刪除";

/* Class = "NSMenuItem"; title = "恢復原狀"; ObjectID = "270"; */
"270.title" = "恢復原狀";

/* Class = "NSMenuItem"; title = "建立壓縮檔"; ObjectID = "272"; */
"272.title" = "建立壓縮檔";

/* Class = "NSMenu"; title = "建立壓縮檔"; ObjectID = "273"; */
"273.title" = "建立壓縮檔";

/* Class = "NSMenuItem"; title = "展開壓縮檔"; ObjectID = "274"; */
"274.title" = "展開壓縮檔";

/* Class = "NSMenuItem"; title = "列印..."; ObjectID = "276"; */
"276.title" = "列印...";

/* Class = "NSMenuItem"; title = "關閉視窗"; ObjectID = "278"; */
"278.title" = "關閉視窗";

/* Class = "NSMenuItem"; title = "編輯"; ObjectID = "279"; */
"279.title" = "編輯";

/* Class = "NSMenu"; title = "編輯"; ObjectID = "280"; */
"280.title" = "編輯";

/* Class = "NSMenuItem"; title = "還原"; ObjectID = "281"; */
"281.title" = "還原";

/* Class = "NSMenuItem"; title = "重作"; ObjectID = "282"; */
"282.title" = "重作";

/* Class = "NSMenuItem"; title = "剪下"; ObjectID = "284"; */
"284.title" = "剪下";

/* Class = "NSMenuItem"; title = "複製"; ObjectID = "285"; */
"285.title" = "複製";

/* Class = "NSMenuItem"; title = "複製網址"; ObjectID = "286"; */
"286.title" = "複製網址";

/* Class = "NSMenu"; title = "複製網址"; ObjectID = "287"; */
"287.title" = "複製網址";

/* Class = "NSMenuItem"; title = "貼上"; ObjectID = "288"; */
"288.title" = "貼上";

/* Class = "NSMenuItem"; title = "全選"; ObjectID = "289"; */
"289.title" = "全選";

/* Class = "NSMenuItem"; title = "顯示方式"; ObjectID = "290"; */
"290.title" = "顯示方式";

/* Class = "NSMenu"; title = "顯示方式"; ObjectID = "291"; */
"291.title" = "顯示方式";

/* Class = "NSMenuItem"; title = "列表"; ObjectID = "292"; */
"292.title" = "列表";

/* Class = "NSMenuItem"; title = "簡介"; ObjectID = "293"; */
"293.title" = "簡介";

/* Class = "NSMenuItem"; title = "欄位"; ObjectID = "295"; */
"295.title" = "欄位";

/* Class = "NSMenu"; title = "欄位"; ObjectID = "296"; */
"296.title" = "欄位";

/* Class = "NSMenuItem"; title = "隱藏工具列"; ObjectID = "298"; */
"298.title" = "隱藏工具列";

/* Class = "NSMenuItem"; title = "自訂工具列..."; ObjectID = "299"; */
"299.title" = "自訂工具列...";

/* Class = "NSMenuItem"; title = "顯示隱藏檔案"; ObjectID = "301"; */
"301.title" = "顯示隱藏檔案";

/* Class = "NSMenuItem"; title = "編碼"; ObjectID = "302"; */
"302.title" = "編碼";

/* Class = "NSMenu"; title = "編碼"; ObjectID = "303"; */
"303.title" = "編碼";

/* Class = "NSMenuItem"; title = "前往"; ObjectID = "306"; */
"306.title" = "前往";

/* Class = "NSMenu"; title = "前往"; ObjectID = "307"; */
"307.title" = "前往";

/* Class = "NSMenuItem"; title = "重新整理"; ObjectID = "308"; */
"308.title" = "重新整理";

/* Class = "NSMenuItem"; title = "前往資料夾"; ObjectID = "310"; */
"310.title" = "前往資料夾";

/* Class = "NSMenuItem"; title = "回前一頁"; ObjectID = "311"; */
"311.title" = "回前一頁";

/* Class = "NSMenuItem"; title = "下一頁"; ObjectID = "312"; */
"312.title" = "下一頁";

/* Class = "NSMenuItem"; title = "離開資料夾"; ObjectID = "313"; */
"313.title" = "離開資料夾";

/* Class = "NSMenuItem"; title = "進入資料夾"; ObjectID = "314"; */
"314.title" = "進入資料夾";

/* Class = "NSMenuItem"; title = "搜尋..."; ObjectID = "315"; */
"315.title" = "搜尋...";

/* Class = "NSMenuItem"; title = "傳送指令..."; ObjectID = "317"; */
"317.title" = "傳送指令...";

/* Class = "NSMenuItem"; title = "在命令列開啟"; ObjectID = "318"; */
"318.title" = "在命令列開啟";

/* Class = "NSMenuItem"; title = "停止"; ObjectID = "320"; */
"320.title" = "停止";

/* Class = "NSMenuItem"; title = "書籤"; ObjectID = "322"; */
"322.title" = "書籤";

/* Class = "NSMenu"; title = "書籤"; ObjectID = "323"; */
"323.title" = "書籤";

/* Class = "NSMenuItem"; title = "切換書籤"; ObjectID = "324"; */
"324.title" = "切換書籤";

/* Class = "NSMenuItem"; title = "排序依"; ObjectID = "325"; */
"325.title" = "排序依";

/* Class = "NSMenu"; title = "排序依"; ObjectID = "326"; */
"326.title" = "排序依";

/* Class = "NSMenuItem"; title = "暱稱"; ObjectID = "327"; */
"327.title" = "暱稱";

/* Class = "NSMenuItem"; title = "主機名稱"; ObjectID = "328"; */
"328.title" = "主機名稱";

/* Class = "NSMenuItem"; title = "通訊協定"; ObjectID = "329"; */
"329.title" = "通訊協定";

/* Class = "NSMenuItem"; title = "新增書籤"; ObjectID = "331"; */
"331.title" = "新增書籤";

/* Class = "NSMenuItem"; title = "刪除書籤"; ObjectID = "332"; */
"332.title" = "刪除書籤";

/* Class = "NSMenuItem"; title = "編輯書籤"; ObjectID = "333"; */
"333.title" = "編輯書籤";

/* Class = "NSMenuItem"; title = "複製書籤"; ObjectID = "334"; */
"334.title" = "複製書籤";

/* Class = "NSMenuItem"; title = "視窗"; ObjectID = "336"; */
"336.title" = "視窗";

/* Class = "NSMenu"; title = "視窗"; ObjectID = "337"; */
"337.title" = "視窗";

/* Class = "NSMenuItem"; title = "縮小視窗"; ObjectID = "338"; */
"338.title" = "縮小視窗";

/* Class = "NSMenuItem"; title = "傳輸"; ObjectID = "340"; */
"340.title" = "傳輸";

/* Class = "NSMenuItem"; title = "活動"; ObjectID = "341"; */
"341.title" = "活動";

/* Class = "NSMenuItem"; title = "將所有視窗移至最前"; ObjectID = "343"; */
"343.title" = "將所有視窗移至最前";

/* Class = "NSMenuItem"; title = "輔助說明"; ObjectID = "344"; */
"344.title" = "輔助說明";

/* Class = "NSMenu"; title = "輔助說明"; ObjectID = "345"; */
"345.title" = "輔助說明";

/* Class = "NSMenuItem"; title = "Cyberduck 常見問題"; ObjectID = "346"; */
"346.title" = "Cyberduck 常見問題";

/* Class = "NSMenuItem"; title = "軟體許可協議書"; ObjectID = "347"; */
"347.title" = "軟體許可協議書";

/* Class = "NSMenuItem"; title = "Acknowledgments"; ObjectID = "348"; */
"348.title" = "Acknowledgments";

/* Class = "NSMenuItem"; title = "報告錯誤"; ObjectID = "350"; */
"350.title" = "報告錯誤";

/* Class = "NSMenu"; title = "選單"; ObjectID = "351"; */
"351.title" = "選單";

/* Class = "NSMenuItem"; title = "新增視窗"; ObjectID = "352"; */
"352.title" = "新增視窗";

/* Class = "NSMenuItem"; title = "傳輸"; ObjectID = "353"; */
"353.title" = "傳輸";

/* Class = "NSMenuItem"; title = "連線"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "連線";

/* Class = "NSMenuItem"; title = "分享..."; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "分享...";

/* Class = "NSMenuItem"; title = "要求檔案..."; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "要求檔案...";

/* Class = "NSMenuItem"; title = "復原"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "復原";

/* Class = "NSMenuItem"; title = "新增加密檔案櫃⋯"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "新增加密檔案櫃⋯";

/* Class = "NSMenuItem"; title = "鎖上檔案櫃"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "鎖上檔案櫃";

/* Class = "NSMenuItem"; title = "中斷連線"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "中斷連線";
